[
  {
    "slug": "lentes-polarizadas",
    "title": "¿Qué significa que una lente sea polarizada? Guía completa",
    "category": "Guía de compra",
    "readTime": 5,
    "featured": true,
    "image": "/assets/images/blog/blog-polarizadas-featured.jpg",
    "excerpt": "Descubre cómo funciona el filtro polarizado, qué diferencia a una lente estándar y por qué es imprescindible para el deporte al aire libre.",
    "content": "<p>Si alguna vez has probado unas gafas polarizadas y has notado que el reflejo del asfalto mojado o el brillo del agua desaparecían casi por completo, ya sabes lo que hace esta tecnología. Pero ¿por qué ocurre eso exactamente?</p><h2>Cómo funciona el filtro polarizado</h2><p>La luz solar viaja en todas las direcciones. Cuando impacta sobre una superficie horizontal —agua, asfalto, capó de un coche, nieve— parte de esa luz rebota en un solo plano: el horizontal. Ese fenómeno es lo que llamamos deslumbramiento o <strong>glare</strong>.</p><p>Una lente polarizada incorpora un filtro con microestructuras orientadas verticalmente que actúa como una persiana: deja pasar la luz que viene de frente y bloquea la que viene en horizontal. El resultado es una visión más nítida, con menos fatiga ocular y colores más naturales.</p><h2>Polarizada vs. tintada: no son lo mismo</h2><p>Muchas personas confunden una lente oscura con una lente polarizada. No son lo mismo. Una lente tintada reduce la cantidad de luz que llega al ojo —y puede tener protección UV400 o no—, pero <strong>no elimina el deslumbramiento</strong>. Una lente polarizada sí lo hace, independientemente de su tonalidad.</p><h2>¿Cuándo marca la diferencia?</h2><ul><li>Ciclismo en carretera: elimina el brillo del asfalto húmedo</li><li>Running matutino o vespertino: reduce el deslumbramiento del sol bajo</li><li>Pesca y deportes acuáticos: permite ver bajo la superficie del agua</li><li>Conducción: neutraliza los reflejos en la calzada y el parabrisas de otros vehículos</li><li>Montaña y nieve: el reflejo de la nieve es especialmente agresivo para la retina</li></ul><h2>Categoría 3: la más habitual para deporte</h2><p>Las lentes polarizadas deportivas suelen ser de <strong>categoría 3</strong>, lo que significa que filtran entre el 82 % y el 92 % de la luz visible. Son adecuadas para sol intenso, pero no para conducir de noche ni para condiciones de baja luminosidad. Para eso existen las fotocromáticas, que se adaptan automáticamente.</p><h2>La tecnología Möxer</h2><p>Todos los modelos de la gama Möxer con lente polarizada utilizan filtro polarizado de categoría 3 con protección UV400 certificada. Las lentes de policarbonato de alta resistencia están diseñadas para resistir impactos sin astillarse, manteniendo la integridad óptica incluso después de golpes.</p><p>Si tienes dudas sobre qué modelo se adapta mejor a tu actividad principal, consulta con tu óptico de confianza. Ellos conocen el catálogo Möxer y pueden orientarte según tu morfología facial y tipo de práctica deportiva.</p>"
  },
  {
    "slug": "categorias-proteccion-solar",
    "title": "Categorías de protección solar en gafas: de la 0 a la 4",
    "category": "Óptica",
    "readTime": 4,
    "featured": false,
    "image": "/assets/images/blog/blog-categorias-lentes.jpg",
    "excerpt": "¿Qué significa cat. 3? ¿Cuándo se necesita cat. 4? La guía definitiva sobre las categorías de protección solar en lentes de gafas.",
    "content": "<p>Cuando buscas unas gafas de sol y ves la indicación «Cat. 3» o «Categoría 3», ¿sabes exactamente qué significa? La categoría de protección solar es uno de los parámetros más importantes a la hora de elegir una lente, y sin embargo es uno de los menos comprendidos.</p><h2>Qué es la categoría de protección solar</h2><p>La categoría (o <strong>índice de transmisión luminosa</strong>) indica qué porcentaje de luz visible deja pasar la lente. A mayor categoría, menor transmisión y mayor oscuridad de la lente. La norma europea EN ISO 12312-1 establece cinco categorías:</p><ul><li><strong>Categoría 0:</strong> transmite el 80-100 % de la luz. Lentes casi transparentes, sin protección real frente al sol. Uso: interior, días nublados.</li><li><strong>Categoría 1:</strong> transmite el 43-80 %. Lentes ligeramente tintadas. Uso: días nublados o con poca luz.</li><li><strong>Categoría 2:</strong> transmite el 18-43 %. Protección media. Uso: sol moderado.</li><li><strong>Categoría 3:</strong> transmite el 8-18 %. La categoría más habitual para deporte. Uso: sol intenso, playa, montaña.</li><li><strong>Categoría 4:</strong> transmite el 3-8 %. Lentes muy oscuras. Uso: glaciares, alta montaña, nieve. <strong>Prohibidas para conducir.</strong></li></ul><h2>Categoría 3: el estándar del deporte</h2><p>La gran mayoría de las gafas deportivas —incluidas todas las de la gama Möxer— utilizan lentes de <strong>categoría 3</strong>. Son la solución ideal para la mayoría de actividades al aire libre en condiciones de sol intenso: ciclismo, running, senderismo, deportes acuáticos.</p><h2>Categoría 0-3 (fotocromáticas)</h2><p>Los modelos con lente fotocromática de la gama Möxer tienen una categoría variable: oscilan entre la 0 y la 3, o entre la 1 y la 3, en función de la intensidad de la radiación UV. Esto los convierte en la opción ideal para actividades como el ciclismo de montaña o el trail, donde las condiciones de luz cambian constantemente.</p><h2>Categoría ≠ protección UV</h2><p>Un error muy común: confundir la categoría de protección solar con la protección UV. Son conceptos distintos. La categoría indica cuánta luz <strong>visible</strong> filtra la lente. La protección <strong>UV400</strong> hace referencia a la radiación ultravioleta, que es invisible pero dañina para los ojos. Puedes tener una lente de categoría 3 sin UV400 (menos habitual) o una de categoría 0 con UV400 completo. Siempre busca ambas garantías.</p>"
  },
  {
    "slug": "gafas-ciclismo",
    "title": "Cómo elegir gafas de sol para ciclismo: 5 claves técnicas",
    "category": "Ciclismo",
    "readTime": 7,
    "featured": false,
    "image": "/assets/images/blog/blog-ciclismo.jpg",
    "excerpt": "Envolvente, lente fotocromática, antifog, puente regulable... Te explicamos qué factores importan de verdad cuando entrenas en carretera o trail.",
    "content": "<p>No todas las gafas de sol son aptas para el ciclismo. La dinámica del pedaleo —el viento, los cambios de luz en el bosque, las vibaciones del terreno, el sudor— exige unas especificaciones técnicas muy concretas. Aquí van las cinco claves para elegir bien.</p><h2>1. Montura envolvente</h2><p>En ciclismo, el viento lateral puede introducir partículas de polvo, insectos y humedad por los laterales de unas gafas convencionales. Una montura <strong>envolvente</strong> (wrap-around) protege también la zona periférica de la visión. Es el estándar en gafas deportivas de rendimiento.</p><h2>2. Lente fotocromática o intercambiable</h2><p>En una salida de tres horas puedes pasar del bosque en sombra al llano soleado y vuelta. La solución son:</p><ul><li><strong>Lente fotocromática:</strong> se adapta automáticamente a la intensidad lumínica. Cómoda y sin intervención del ciclista. Ideal para rutas variadas.</li><li><strong>Lente intercambiable:</strong> incluye dos o más juegos de lentes (oscura + transparente o naranja) que se cambian según las condiciones. Mayor versatilidad, pero requiere parar y cambiar.</li></ul><h2>3. Tratamiento antifog</h2><p>El vapor que genera el esfuerzo intenso puede empañar la lente, especialmente en ascensiones largas o con temperaturas frescas. Las gafas de alto rendimiento incorporan tratamiento <strong>antifog</strong> en la cara interior de la lente y perforaciones de ventilación en la montura para facilitar la circulación de aire.</p><h2>4. Puente y varillas regulables</h2><p>El ajuste es fundamental. Una gafa que se mueve con cada bache compromete la seguridad y la comodidad. Busca modelos con <strong>puente de nariz regulable</strong> (silicona adaptable a diferentes morfologías) y varillas con terminal ajustable que aseguren la gafa detrás de la oreja sin presión.</p><h2>5. Material TR-90</h2><p>El polímero <strong>TR-90</strong> es el estándar en gafas deportivas de rendimiento. Combina tres propiedades críticas para el ciclismo: resistencia al impacto sin astillarse (seguridad), flexibilidad que absorbe vibraciones sin deformación permanente (confort), y peso ultraligero que reduce la fatiga en salidas largas (rendimiento). Además, no se deforma con el calor ni se vuelve frágil con el frío.</p><h2>Modelos Möxer para ciclismo</h2><p>La gama Deportivas de Möxer está diseñada específicamente para ciclismo, running y multideporte. Todos los modelos Sport incorporan montura TR-90, lentes polarizadas de categoría 3 con UV400 y protección envolvente. Los modelos TITAN y HUB ofrecen tecnología fotocromática; GEAR, VOLTA y OTER 6 incluyen lente de repuesto.</p>"
  },
  {
    "slug": "gafas-ninos",
    "title": "Gafas de sol para niños: por qué son imprescindibles desde el primer año",
    "category": "Infantil",
    "readTime": 6,
    "featured": false,
    "image": "/assets/images/blog/blog-ninos.jpg",
    "excerpt": "Los ojos de los niños son hasta 3 veces más sensibles a la radiación UV. Todo lo que debes saber para elegir las gafas adecuadas para cada edad.",
    "content": "<p>La salud ocular se construye desde la infancia. El daño acumulado por la radiación ultravioleta en los ojos es <strong>irreversible y progresivo</strong>, y los estudios científicos indican que más del 50 % de la exposición UV total de una persona se produce antes de los 18 años. Sin embargo, las gafas de sol infantiles siguen siendo uno de los accesorios más ignorados por los padres.</p><h2>Por qué los ojos de los niños son más vulnerables</h2><p>A diferencia del ojo adulto, el cristalino de los niños es más transparente y absorbe significativamente menos radiación UV antes de que llegue a la retina. Esto hace que la retina infantil reciba hasta <strong>3 veces más radiación UV</strong> que la de un adulto con la misma exposición solar. El daño acumulado a lo largo de los años aumenta el riesgo de cataratas tempranas y degeneración macular.</p><h2>¿A partir de qué edad se recomiendan las gafas de sol?</h2><ul><li><strong>Desde los 0 años:</strong> bebés en cochecito, en la playa o en el campo. Modelos con goma elástica y montura de silicona flexible.</li><li><strong>De 1 a 6 años:</strong> modelos resistentes a caídas, con material inyectado flexible e irrompible.</li><li><strong>De 6 a 12 años:</strong> mayor variedad de formas y colores. Ajuste más preciso.</li><li><strong>Adolescentes:</strong> tallas intermedias entre niño y adulto. La gama Cadete de Möxer está diseñada específicamente para este perfil.</li></ul><h2>Qué buscar en unas gafas infantiles</h2><p>Los criterios técnicos para las gafas infantiles son los mismos que para las de adulto —UV400, categoría 3— pero la seguridad adquiere más importancia:</p><ul><li>Material flexible e irrompible (silicona o TR-90)</li><li>Goma elástica en los modelos para bebé</li><li>Peso ultraligero para mayor comodidad</li><li>Lentes de policarbonato resistentes al impacto</li><li>Sin piezas pequeñas que puedan desprenderse</li></ul><h2>El papel del óptico</h2><p>A diferencia de las gafas de adulto, en las gafas infantiles la <strong>graduación de la talla</strong> es especialmente importante. Un óptico-optometrista puede medir la distancia interpupilar del niño y asegurarse de que la gafa cubre correctamente el campo visual, sin que la lente quede descentrada. Esto es especialmente crítico durante el desarrollo visual infantil.</p>"
  },
  {
    "slug": "material-tr90",
    "title": "TR-90 vs acetato vs metal: qué material de montura te conviene",
    "category": "Materiales",
    "readTime": 6,
    "featured": false,
    "image": "/assets/images/blog/blog-tr90.jpg",
    "excerpt": "Cada material tiene sus ventajas según el uso. Analizamos las diferencias entre TR-90, acetato y metal para que elijas con criterio.",
    "content": "<p>La montura de tus gafas de sol no es solo estética. El material determina el peso, la resistencia, el confort y la durabilidad. Los tres materiales más utilizados en el mercado actual son el TR-90, el acetato y el metal. Cada uno tiene su contexto ideal.</p><h2>TR-90: el material del deporte de élite</h2><p>El TR-90 es un polímero termoplástico de memoria elástica desarrollado originalmente para aplicaciones de ingeniería de precisión. Sus características lo convierten en el material de referencia para gafas deportivas:</p><ul><li><strong>Resistencia al impacto sin astillarse:</strong> no se rompe en fragmentos cortantes, lo que lo hace seguro para el deporte.</li><li><strong>Flexibilidad con memoria de forma:</strong> puede doblarse sin deformarse permanentemente.</li><li><strong>Peso ultraligero:</strong> entre un 30 % y un 50 % más ligero que el acetato, lo que reduce la fatiga en uso prolongado.</li><li><strong>Estabilidad térmica:</strong> no se deforma con el calor del verano ni se vuelve frágil con el frío.</li><li><strong>Resistencia a la corrosión por sudor:</strong> el sudor no degrada el material.</li></ul><h2>Acetato: la opción clásica del lifestyle</h2><p>El acetato es un derivado de la celulosa, un plástico de alta calidad con una estética inconfundible. Es el material preferido para gafas de moda y lifestyle por varias razones:</p><ul><li>Permite colores, estampados y acabados que no son posibles en otros materiales</li><li>Tiene una densidad y un tacto que transmiten calidad</li><li>Es altamente personalizable por el fabricante</li><li>Puede ajustarse fácilmente por un óptico con calor</li></ul><p>Su principal desventaja para el deporte: <strong>es más frágil</strong> que el TR-90 ante impactos, más pesado, y puede deformarse con el calor intenso.</p><h2>Metal: durabilidad y elegancia</h2><p>Las monturas metálicas —titanio, aleaciones de acero inoxidable— ofrecen una estética refinada y gran durabilidad. Son las preferidas en gafas de sol premium de estilo minimalista. Sus desventajas para el deporte son el peso (superior al TR-90) y que las monturas de alambre tienen menos resistencia al impacto.</p><h2>¿Cuál elegir?</h2><ul><li>Para deporte activo: <strong>TR-90</strong>, sin duda. Möxer utiliza TR-90 en toda la gama Sport y Cadete.</li><li>Para uso cotidiano lifestyle: <strong>acetato</strong>. La gama Adulto de Möxer combina acetato y materiales inyectados según el modelo.</li><li>Para ocasiones especiales o estilo urbano premium: <strong>metal</strong>.</li></ul>"
  },
  {
    "slug": "lentes-fotocromaticas",
    "title": "Lentes fotocromáticas: cómo funcionan y cuándo elegirlas",
    "category": "Tecnología",
    "readTime": 5,
    "featured": false,
    "image": "/assets/images/blog/blog-fotocromatic.jpg",
    "excerpt": "La ciencia de las lentes que se oscurecen solas. Ventajas, limitaciones y en qué deportes y condiciones marcan una diferencia real.",
    "content": "<p>Las lentes fotocromáticas son una de las innovaciones más prácticas de la óptica deportiva. Se oscurecen solas cuando hay sol y se aclaran cuando la luz disminuye, eliminando la necesidad de cambiar de gafas o de lentes según las condiciones. Pero ¿cómo funcionan exactamente y cuándo tiene sentido elegirlas?</p><h2>El mecanismo: moléculas que reaccionan a la UV</h2><p>La tecnología fotocromática se basa en moléculas llamadas <strong>fotocromatos</strong> —generalmente derivados de espirooxazinas o naftopiranos— integradas en la lente o en un recubrimiento especial. Estas moléculas cambian de estructura cuando son expuestas a la radiación UV del sol, absorbiendo más luz visible y oscureciendo la lente. Cuando la radiación UV disminuye, las moléculas vuelven a su estado original y la lente se aclara.</p><h2>Velocidad de reacción</h2><p>La velocidad de oscurecimiento es casi inmediata (segundos). El aclarado es más lento: puede tomar entre 30 segundos y varios minutos dependiendo de la temperatura. <strong>El frío ralentiza el aclarado</strong>; el calor lo acelera. En condiciones de alta temperatura, las lentes también se oscurecen un poco menos que en frío.</p><h2>Rangos de categoría</h2><p>Las fotocromáticas de Möxer ofrecen dos rangos:</p><ul><li><strong>Cat. 0-3:</strong> pasan de prácticamente transparentes (cat. 0, para condiciones de muy baja luz) a totalmente oscuras (cat. 3, para sol intenso). Ideal para deportes que transcurren entre exteriores e interiores, como ciclismo de montaña o trail running en bosque.</li><li><strong>Cat. 1-3:</strong> oscilan entre una ligera tonalidad (cat. 1) y el máximo filtrado (cat. 3). Ideal para uso exclusivamente exterior con variación de luz, como carretera en días variables.</li></ul><h2>Ventajas para el deporte</h2><ul><li>No hay que parar para cambiar lentes en el momento de entrar a un túnel o pasar por un bosque</li><li>Protección continua sin intervención del usuario</li><li>Visión siempre optimizada para las condiciones actuales</li><li>Un solo par de gafas para múltiples condiciones</li></ul><h2>Limitaciones</h2><ul><li>No funcionan tan bien detrás del parabrisas del coche (el cristal filtra la UV y la lente no se oscurece)</li><li>En condiciones de mucho calor, la oscurecimiento máximo es algo menor</li><li>Son más caras que las lentes estándar polarizadas</li></ul><p>Para un ciclista que hace rutas mixtas de carretera y monte, o para un trail runner que alterna bosque y cumbre, las fotocromáticas son sin duda la opción más práctica y eficiente.</p>"
  },
  {
    "slug": "uv400",
    "title": "UV400: qué es y por qué importa en tus gafas de sol",
    "category": "Salud visual",
    "readTime": 4,
    "featured": false,
    "image": "/assets/images/blog/blog-uv400.jpg",
    "excerpt": "La radiación ultravioleta es invisible pero acumulativa. Te explicamos qué significa UV400 y por qué es el estándar mínimo de protección.",
    "content": "<p>Cuando lees «UV400» en las especificaciones de unas gafas de sol, ¿sabes exactamente qué significa? Es uno de los datos más importantes para tu salud ocular, y también uno de los más malinterpretados. Te lo explicamos.</p><h2>Qué es la radiación UV</h2><p>La radiación ultravioleta (UV) es un tipo de radiación electromagnética emitida por el sol con una longitud de onda menor que la luz visible. Es <strong>invisible para el ojo humano</strong> pero no por ello menos peligrosa. Al contrario: precisamente porque no la percibimos, los mecanismos de defensa naturales del ojo —el parpadeo, la constricción de la pupila— no se activan ante ella.</p><p>La radiación UV se divide en tres tipos según su longitud de onda:</p><ul><li><strong>UVA (315-400 nm):</strong> penetra profundamente en el ojo. Asociada a la formación de cataratas y la degeneración macular.</li><li><strong>UVB (280-315 nm):</strong> daña la córnea y el cristalino. Responsable de la fotoqueratitis (quemadura de córnea).</li><li><strong>UVC (100-280 nm):</strong> la atmósfera filtra casi toda la UVC. No llega a la superficie terrestre en condiciones normales.</li></ul><h2>Qué significa UV400</h2><p>El estándar <strong>UV400</strong> indica que la lente bloquea toda la radiación ultravioleta con longitud de onda de hasta 400 nanómetros. En la práctica, esto significa protección total frente a UVA y UVB.</p><p>Para lograrlo, las lentes no necesitan ser oscuras: el UV400 es una característica del material o del recubrimiento de la lente, independientemente de su color o tonalidad. Una lente transparente puede tener UV400 perfecto.</p><h2>Peligros de las gafas sin UV400</h2><p>Las gafas oscuras sin protección UV son, en cierto modo, <strong>más peligrosas que no llevar gafas en absoluto</strong>. La razón: al reducir la luz visible, la pupila se dilata para compensar, dejando entrar más radiación UV que sin las gafas. Si la lente no filtra la UV, el daño es mayor.</p><p>Por eso nunca debes comprar gafas de sol sin verificar que tienen protección UV400 certificada.</p><h2>UV400 en toda la gama Möxer</h2><p>Todos los modelos Möxer, sin excepción —desde los modelos infantiles hasta los deportivos de alto rendimiento— incorporan protección UV400 certificada. No es un extra: es el mínimo irrenunciable para proteger la salud visual de toda la familia.</p><p>Recuerda: la calidad de la protección UV no tiene por qué correlacionar con el precio. Una gafa de precio accesible puede ofrecer UV400 completo. Lo que marca la diferencia en los modelos premium es la calidad óptica de la lente, el material de la montura y el confort de uso prolongado.</p>"
  }
]
